export const list = [
    {
        id: 1,
        img: 'slide-1.png',
        text: 'Керамогранит для внешней многоквартирных домов, коммерческих и социальных объектов, бюджетных учреждений '
    },
    {
        id: 2,
        img: 'slide-2.png',
        text: 'Керамогранит для внутренней отделки многоквартирных домов, коммерческих и социальных объектов, бюджетных учреждений '
    },
    {
        id: 3,
        img: 'slide-3.png',
        text: 'Керамогранит и керамическая плитка для внутренней отделки квартир и домов '
    },
    {
        id: 4,
        img: 'slide-4.png',
        text: 'Для торговых центров и магазинов'
    },
]