export const list = [
    {
        id: 1,
        img: 'slide-1.png',
        text: 'Керамогранит для внешней многоквартирных домов, коммерческих и социальных объектов, бюджетных учреждений '
    },
    {
        id: 2,
        img: 'slide-2.png',
        text: 'Керамогранит для внутренней отделки многоквартирных домов, коммерческих и социальных объектов, бюджетных учреждений '
    },
    {
        id: 3,
        img: 'slide-3.png',
        text: 'Керамогранит и керамическая плитка для внутренней отделки квартир и домов '
    },
    {
        id: 4,
        img: 'slide-4.png',
        text: 'Для торговых центров и магазинов'
    },
]

export const listNoImg = [
    {
        id: '03',
        text: 'Широкоформатная плитка для оформления интерьеров и производства столов'
    },
    {
        id: '04',
        text: 'Для медицинских учреждений и косметологических кабинетов'
    },

    {
        id: '05',
        text: 'Для сетевых магазинов и станций заправок'
    },
    {
        id: '06',
        text: 'Для производственных помещений'
    },

    {
        id: '07',
        text: 'Тактильная плитка '
    },
    {
        id: '08',
        text: 'Для офисов '
    },

    {
        id: '09',
        text: 'Для аэропортов, ж/д и авто вокзалов'
    },
    {
        id: '10',
        text: 'Плитка с детской тематикой для детских садов и школ'
    },
]

export const listWithImg = [
    {
        id: 1,
        img: 'slide-with-img-1.png',
        text: 'Для автосалонов и сервисных автоцентров'
    },
    {
        id: 2,
        img: 'slide-with-img-2.png',
        text: 'Для автосалонов и сервисных автоцентров'
    },
    {
        id: 3,
        img: 'slide-with-img-3.png',
        text: 'Для автосалонов и сервисных автоцентров'
    },
    {
        id: 4,
        img: 'slide-with-img-4.png',
        text: 'Для автосалонов и сервисных автоцентров'
    },
]