export const navHeader = [
    {
        url: 'cases',
        name: 'Кейсы'
    },
    {
        url: 'production',
        name: 'Продукция'
    },
    {
        url: 'about',
        name: 'О нас'
    },
    {
        url: 'advantages',
        name: 'Преимущества'
    },
    {
        url: 'contacts',
        name: 'Контакты'
    }
];

export const whyChooseUsBlocks = [
    {
        title: 'Индивидуальный подход',
        description: 'Глубоко вникаем в задачи клиента, подбираем оптимальные решения под специфику объекта и сопровождаем заказ на всех этапах.'
    },
    {
        title: 'Точные сроки',
        description: 'Точно соблюдаем график поставок и контролируем каждый этап доставки «от дверей до дверей».'
    },
    {
        title: 'Прямые поставки',
        description: 'Без посредников и наценок — предлагаем честные и конкурентные цены напрямую от заводов-партнёров.'
    },

    {
        title: 'Гарантия качества',
        description: 'Только сертифицированная продукция от проверенных производителей с проверками по износостойкости и безопасности.'
    },
    {
        title: 'Гибкая система',
        description: 'Осуществляем отгрузки от небольших оптовых объёмов до масштабных комплексных поставок для строительных и инфраструктурных проектов.'
    },
    {
        title: 'Складская программа',
        description: 'Широкий ассортимент плитки и керамогранита всегда в наличии на локальных складах.'
    },
]

export const socials = [
    {
        icon: '/images/tg.svg',
        link: 'tg'
    },
    {
        icon: '/images/vk.svg',
        link: 'vk'
    },
    {
        icon: '/images/whatsApp.svg',
        link: 'whatsApp'
    }
]