export const navHeader = [
    {
        url: '#Production',
        name: 'Кейсы'
    },
    {
        url: '#Cases',
        name: 'Продукция'
    },
    {
        url: '#About',
        name: 'О нас'
    },
    {
        url: '#WhyChooseUs',
        name: 'Преимущества'
    },
    {
        url: '#Contacts',
        name: 'Контакты'
    }
];

export const whyChooseUsBlocks = [
    {
        title: 'Репутация надёжного партнёра',
        description: 'Наши клиенты ценят нашу надёжность и экспертность. Мы обеспечиваем уверенность и стабильность на каждом этапе работы.'
    },
    {
        title: 'Опыт и экспертиза',
        description: 'Глубокие знания материалов и технологий позволяют нам предлагать решения, которые повышают эффективность и качество ваших проектов.'
    },
    {
        title: 'Клиентоориентированность',
        description: 'Для каждого партнёра мы создаём индивидуальные предложения, учитывая специфику проектов, тип бизнеса и уникальные потребности.'
    },

    {
        title: 'Логистика и доставка',
        description: 'Надёжная логистика и своевременная поставка позволяют вам планировать проекты без непредвиденных задержек.'
    },
    {
        title: 'Большой выбор / широкий ассортимент',
        description: 'Только проверенные бренды и широкий выбор плитки на складе и под заказ. Популярные и эксклюзивные решения готовы к отправке в любой момент, чтобы ваши проекты шли без задержек.'
    },
]

export const socials = [
    {
        icon: '/images/tg.svg',
        link: 'https://t.me/galleryceramic'
    },
    {
        icon: '/images/vk.svg',
        link: 'https://vk.com/galleryceramic'
    },
    {
        icon: '/images/whatsApp.svg',
        link: 'https://wa.me/79380802222?text=Здравствуйте!%20Мне%20нужна%20консультация!'
    }
]

export const footerRequisites = [
    'ИНН: 3455834534589',
    'ОГРН: 75563467856567'
]